
לכבוד {{$username}},
	התקבלה לאחרונה בקשה באתר {{$sitename}} לאפס את סיסמת 
חשבונך. על מנת לאמת את בקשה זו, עליך לבחור קישור אימות להלן
או להדביק אותו לתוך שורת הכתובת של דפדפן הרשת שלך. 

אם לא ביקשת את שינוי זה, אבקשך שלא לעקוב אחר הקישור
המסופק ואבקש גם את התעלמותך ו/או מחיקת דוא״ל זה. 

הסיסמה שלך לא תשתנה אלא אם כן אנחנו יכולים
לוודא כי הינך המקור אשר הנפיק את בקשה זו. 

עקוב אחר קישור זה כדי לאמת את זהותך:

‏ {{$reset_link}}

תישלח אליך הודעת מעקב (follow-up) המכילה את הסיסמה החדשה.

באפשרותך לשנות את סיסמה זו מתוך עמוד הגדרות חשבון לאחר התחברותך.

פרטי ההתחברות שלך הם כדלקמן:

מיקום אתר:	{{$siteurl}}
שם התחברות:	{{$email}}




בכבוד רב,
	מנהל {{$sitename}}

 